tap "aws/tap"
tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/core"
brew "awscli"
brew "cocoapods"
brew "coreutils"
brew "git"
brew "gnu-sed"
brew "oniguruma"
brew "jq"
brew "libpq"
brew "mysql-client"
brew "neovim"
brew "pipenv"
brew "reattach-to-user-namespace"
brew "terraform"
brew "terraform-ls"
brew "tmux"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "beeftornado/rmtree/brew-rmtree"
