tap "homebrew/bundle"
brew "coreutils"
brew "xz"
brew "curl"
brew "diffutils"
brew "findutils"
brew "readline"
brew "gawk"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "grep"
brew "gzip"
brew "helix"
brew "libgit2"
brew "make"
brew "mise"
brew "reattach-to-user-namespace"
brew "tmux"
brew "volta"
brew "zsh"
