{
  "ddc-filter-converter_remove_overlap": { "branch": "main" },
  "ddc-filter-matcher_head": { "branch": "main" },
  "ddc-filter-matcher_length": { "branch": "main" },
  "ddc-filter-matcher_prefix": { "branch": "main" },
  "ddc-filter-sorter_head": { "branch": "main" },
  "ddc-filter-sorter_rank": { "branch": "main" },
  "ddc-source-around": { "branch": "main" },
  "ddc-source-cmdline": { "branch": "main" },
  "ddc-source-cmdline_history": { "branch": "main" },
  "ddc-source-file": { "branch": "main" },
  "ddc-source-line": { "branch": "main" },
  "ddc-source-lsp": { "branch": "main" },
  "ddc-source-shell": { "branch": "main" },
  "ddc-source-shell_history": { "branch": "main" },
  "ddc-source-shell_native": { "branch": "main" },
  "ddc-ui-pum": { "branch": "main" },
  "ddc.vim": { "branch": "main" },
  "ddt-ui-shell": { "branch": "main" },
  "ddt-ui-terminal": { "branch": "main" },
  "ddt.vim": { "branch": "main" },
  "denops.vim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "iceberg.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "pum.vim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" }
}
